<template>
  <div id="cooperation">
    <mt-header fixed title="商业合作" class="title1">
      <router-link to="/userinfo" slot="left">
        <mt-button icon="back"></mt-button>
      </router-link>
    </mt-header>
    <div class="breakbox"></div>
    <!-- <h5>      正品溯源服务认证平台</br>
为企业提供权威、有保障的正品溯源数据服务</h5>
    <p>
<p>为什么是我们</p>

<p>国家权威公信力平台，源于跨境正品溯源</p>
<p>在第六次中日韩领导人会议及第五届中日韩工商峰会上，在中日韩三国领导人见证下，确立了由中国主导，三方共建跨境正品认证平台。国务院“双打办”见证平台启动。</p>

<p>国家级混业正品溯源系统，简单三步轻松使用</p>
<p>打造国家级混业正品溯源系统，农产品、食品、化妆品等垂直行业可无障碍使用。我们开发了跨境电商溯源、微商供应链溯源、散养禽畜溯源等若干追溯体系，只需简单操作，即可立即拥有。</p>

<p>区块链保障溯源数据安全，就像血缘关系一样，不可篡改</p>
<p>采用GM码和加密QR码两套技术体系，QR为常用二维码。GM码采用国内自主知识产权四标合一标准（行标、国标、军标、国际标准）。所有数据均由区块链技术作为保障。</p>

<p>一物一码，DNA级防复制，图案不变内容可变</p>
<p>就像世界上每一个DNA都是独一无二的，我们赋予每个实物商品对应唯一的一个专用码，同时实现防复制、防伪、防窜、促销等功能。另外，我们已实现了一物一码的二维码图案不变，追溯内容可变。</p>

<p>防核武专业机房，超大规模数据中心遍布全国</p>
<p>溯源数据的物理存储环境已通过公安部等级保护评测DJCP认证和信息安全管理体系国际认证。超大规模数据中心，每天防御超过8亿次Web攻击和超过958万次暴力破解攻击。</p>

<p>国家专卖专控领域同级标源供应商</p>
<p>在中国，我们采用与国家专卖专控领域同一溯源码印刷供应商，专业溯源码印刷经验。正品溯源专用码采用物理防伪与数字防伪多重相结合技术，有效实现真伪可鉴别，信息可追溯。</p>

<p>独家加密送码服务，拒绝一切可能出现的盗用</p>
<p>我们绝不开放专用溯源码成为公共资源，这可能是恶意软件和病毒的来源。正品溯源码的生成、印刷、送货过程由正品溯源服务认证平台全面监控管理，送码服务全程加密保障。</p>

<p>看见真实的幸福：视觉障碍人士无障碍溯源服务</p>
<p>“正品溯源”联合中国信息无障碍产品联盟、上海真爱梦想公益基金会、各大公益平台，打造完整的无障碍生态服务体系，保证视觉障碍人士消费信息无障碍、权益保障无障碍。</p>


<p>你还能得到什么</p>

<p>时刻把握渠道和消费者动态</p>
<p>企业通过实时扫码数据追踪服务，为企业CRM、ERP系统提供实时流通数据，可随时了解渠道、消费者、流通、扫码地区与城市分布、消费趋势、预警与报警等信息。</p>

<p>进入顶级电商渠道白名单
<p>“正品”保障了原产地的准确来源，“溯源”保障了正品在全程流通环节始终清晰透明，“顶级电商渠道白名单”保障了生产企业终端销售能力被充分认可。</p>

<p>专享保险险种服务</p>
<p>我们正在推进通过第三方检测认证机构对生产企业进行信用评估，通过有效明确主体责任，分担经营风险，保障企业和消费者的权益。</p>

<p>同业/混业数据与市场分析报告</p>
<p>平台同业/混业跨地域，跨人群数据全面分析报告，展现全景数据画像，为企业提供同业/混业商品生产、流通、消费终端等宏观数据报告。</p>

<p>大数据维权溯源服务体系</p>
<p>依托大数据技术，针对高价值、敏感性、需严格监控的品类全程跟进，对异常情况实施追踪。联合国家双打办，帮助企业维权，为净化商业环境提供技术支撑。</p>

<p>与世界领先的认证机构紧密合作</p>
<p>我们将结合深入掌握的行业知识，以及对当地实际情况的理解力与洞察力，以国际标准服务中国企业，确保消费者享受到更高品质的商品。</p>
<br/>
<p>访问官网：http://www.izheng.org 或 联系客服QQ 3558634820:</p>

    </p> -->
    <p>正品溯源科技股份有限公司是一家致力于为广大消费端、生产端、渠道端提供专业正品溯源服务的互联网科技公司。正品溯源已开设通用版溯源、跨境贸易溯源、生鲜农特溯源、散养禽畜溯源等多元应用场景，保障消费者良好的溯源体验。</p>

<p>正品溯源以创新、客观、中立、可信为原则，依托大数据、区块链底层技术支持，保证数据不可篡改、交易安全可追溯。一物一码，让每一件商品从源头到渠道流通都有迹可循。并通过机器学习，将商品、事件、身份汇聚成溯源证据链，开启溯源行业的AI时代。</p>
<p>官网：http://www.izheng.org </p>
<p>客服:QQ 3558634820</p>
  </div>
</template>
<script>
  import { MessageBox } from 'mint-ui'
  export default {
    data(){
      return{}

    },
    mounted(){
      $(window).scrollTop(0);
      optionTitle.pageTitle = '商业合作';
      appHideTitle();
      
    },
    methods:{
      
    }

  }
</script>
<style lang="sass">
  #cooperation{
    img{
      width: 100%;
      display: block;
    }
    h5{
      line-height:30px;
      text-align: center;
      margin: 10px;
    }
    p{
      line-height: initial;
      padding: 10px;
      text-indent: 2em;
      font-size: 0.85em;
    }
  }
</style>